<template>
   <div class="container">
       <Tabs value="name1">
           <TabPane label="联系我们" name="name1">
               <h1>联系我们</h1>
               <div>
                   Lorem ipsum dolor sit amet, consectetur adipisicing elit. Accusamus adipisci earum explicabo iure magnam
                   necessitatibus numquam odit omnis praesentium quam quod quos ratione reprehenderit rerum, ut veniam
                   veritatis vero, voluptas.
               </div>
           </TabPane>
           <TabPane label="关于我们" name="name2">
               <h1>关于我们</h1>
               <div>
                   欣欣旅游是一家以信息技术创新为核心竞争力，以综合性服务凝聚和重塑行业力量，打造行业共生在平台的互联网公司。源自蔡文胜创业群，成立于2009年。八年来一直致力于解决单一旅行社无法解决的问题，提供涵盖资源采购、营销管理、内部管控、行业监管、创业孵化等旅游企业的相关服务。


                   旗下主要运营旅游B2C平台“欣欣旅游网”（www.cncn.com）及旅游B2b平台“欣欣同业”（www.cncn.net）通过两大平台打通旅游供应链，构建成国内唯一实现集网上商铺、在线收客、同业采购、移动分销于一体的B2b2C复合型平台，为全国2000多家供应商、11万家旅行社分销商以及近千万的游客提供电子商务服务。


                   2014年引入了腾邦国际（股票代码300178）优质资源后进行了产业链的延伸和业务的拓展。线上平台、线下旅游发展、旅游数据和旅游金融四大业务版块已初具雏形，正在向综合性、生态型的互联网集团公司稳步迈进。


                   公司总部设在福建厦门，在国内及海外均有区域运营中心。通过CMMI3（软件能力成熟度集成模型）资质认证，拥有自主知识产权和技术专利达50多项，连续获得“福建省龙头旅游企业”“福建十佳旅游企业”“厦门高新技术企业”“诚信电子商务企业”等多项殊荣。目前已获得A、B两轮融资近5亿元，市值15亿。
               </div>
           </TabPane>
           <TabPane label="用户协议" name="name3">
               <h1>用户协议</h1>
               <div>

                   欣欣旅游是一家以信息技术创新为核心竞争力，以综合性服务凝聚和重塑行业力量，打造行业共生在平台的互联网公司。源自蔡文胜创业群，成立于2009年。八年来一直致力于解决单一旅行社无法解决的问题，提供涵盖资源采购、营销管理、内部管控、行业监管、创业孵化等旅游企业的相关服务。


                   旗下主要运营旅游B2C平台“欣欣旅游网”（www.cncn.com）及旅游B2b平台“欣欣同业”（www.cncn.net）通过两大平台打通旅游供应链，构建成国内唯一实现集网上商铺、在线收客、同业采购、移动分销于一体的B2b2C复合型平台，为全国2000多家供应商、11万家旅行社分销商以及近千万的游客提供电子商务服务。


                   2014年引入了腾邦国际（股票代码300178）优质资源后进行了产业链的延伸和业务的拓展。线上平台、线下旅游发展、旅游数据和旅游金融四大业务版块已初具雏形，正在向综合性、生态型的互联网集团公司稳步迈进。


                   公司总部设在福建厦门，在国内及海外均有区域运营中心。通过CMMI3（软件能力成熟度集成模型）资质认证，拥有自主知识产权和技术专利达50多项，连续获得“福建省龙头旅游企业”“福建十佳旅游企业”“厦门高新技术企业”“诚信电子商务企业”等多项殊荣。目前已获得A、B两轮融资近5亿元，市值15亿。

               </div>
           </TabPane>
       </Tabs>
   </div>
</template>

<script>
    export default {
        name: "about-us"
    }
</script>

<style scoped>

</style>